, {
	"name": "Franck Ribéry",
	"slug": "franck-ribery",
	"coord1": 1.10771569371572,
	"coord2": 0.328876013142854,
	"bio": "Quand il est bon, il pourrait sauver le monde. En méforme, il pourrait le faire s’écrouler. Avec <strong>l’expérience</strong> et les titres au Bayern Munich ces dernières années (sauf le Ballon d’or 2013 qui lui est resté en travers de la gorge), “ <strong>Kaiser</strong>” Franck devrait pouvoir tenir un rôle de leader et cesser de diviser un vestiaire pour régner. <strong>Tant qu’on le regarde lui</strong> et pas un autre… Jamais avare d’une baffe à un adversaire ou même à un coéquipier, il doit montrer au Brésil, à 31 ans, que les années de <strong>jeunesse inconsciente</strong> sont derrière lui. Il n’est pourtant pas si fanfaron dans la vie privée, lui ce père de trois enfants, issu des terrains vagues du <strong>Nord</strong> de la France. <strong>Baskets</strong>, <strong>casquette, dînette</strong>, <strong>poussette</strong> et <strong>entreprenariat</strong> : il a ouvert un bar à chicha (sans alcool) dans sa ville natale. Bien sûr il y a sa voiture, une <strong>Lamborghini Aventardor</strong>, et disons, <strong>une certaine affaire de mœurs</strong>, il y a quelques années."
}

, {
	"name": "Clément Grenier",
	"slug": "clement-grenier",
	"coord1": 0.408608260842334,
	"coord2": -0.594441743542258,
	"bio": "Il a tous les talents, y compris celui de la transparence. Bien sûr, il y a la promesse de l’aube. Une <strong>éclosion brutale</strong>, à grands renforts de coups francs de 30 m et de dribbles dosés. Mais avant cela, il y avait l’adolescence, un peu tourmentée, malgré son <strong>couple</strong> formé dès 16 ans. “Un petit con” a même dit son père, entraîneur, qui l’a quand même soutenu, avec sa <strong>famille</strong>, depuis qu’il a qutté son <strong>Ardèche</strong> pour intégrer l’OL. <strong>“Clem”</strong> aime bien bouder, peut-être, mais <strong>si on lui fait confiance</strong>, il peut illuminer. Entre deux blessures, depuis <strong>deux ans seulement</strong>, il s’est fait une place avec l’OL, et dans la rotation du milieu bleu. Aussi par <strong>son style</strong> et par son <strong>coup de fourchette</strong>, ce sur quoi on ne rigole pas. Avec l’image non plus, <strong>cheveux taillés</strong>, sourire pincé. Sur son site flambant neuf, il fait le beau et aligne les <strong>sponsors</strong>. Un jeune homme moderne en somme."
}