{
	"players": [{
		"name": "Hugo Lloris",
		"slug": "hugo-lloris",
		"coord1": -0.771663504661599, 
		"coord2": -0.830095268518336, 
		"bio": "Le <strong>Niçois</strong> s’est imposé en capitaine des Bleus, comme une évidence, <strong>sans le revendiquer</strong>, fidèle à la philosophie qu’il s’efforce d’appliquer depuis le début de sa carrière, au sortir d’une <strong>enfance confortable</strong> (père banquier, mère avocate d’affaires). Titulaire dans les buts de l’OGC Nice <strong>à 19 ans</strong> une fois son Bac S en poche, immédiatement propulsé sur le devant de la scène, <strong>il s’est étoffé</strong> en gardant les buts lyonnais pendant cinq saisons. Talentueux mais discret, combatif mais <strong>respectueux des règles de la vie en groupe</strong>, ce n’est certainement pas de lui que viendront les problèmes. Même relégué sur le banc lors de son arrivée à Tottenham, à la grande indignation des médias français, il a patienté. <strong>Sobre, il l’est aussi dans la vie de tous les jours</strong> : aucun signe distinctif, pas d’écarts, <strong>une vie familiale rangée</strong>, une famille qu’il aime emmener pour des <strong>sorties culturelles londoniennes</strong>."
	}, {
		"name": "Bacary Sagna",
		"slug": "bacary-sagna",
		"coord1": -0.645570600012866 , 
		"coord2": 0.950945936249775,
		"bio": "On ne peut pas le rater sur un terrain, et pas forcément à cause de ses qualités footballistiques. <strong>Sa coupe de cheveux</strong>, “raie” au milieu et tresses “évolutives”, est sa marque. <strong>Bourguignon</strong>, formé à l’AJ Auxerre et pris en main par Guy Roux, il rejoint Arsenal en 2007. Devenu une <strong>pièce essentielle des Gunners</strong>, il est aussi constant dans ses performances que dans la précision relative de ses centres. Présent avec les Bleus depuis 2008, <strong>deux graves blessures consécutives au péroné</strong>(2011, 2012) le ralentissent. Sur le plan personnel, <strong>“Bac”</strong>a vécu une période très douloureuse avec la mort de son frère il y a quelques années. Des coups durs qu’il a utilisés pour se construire un mental infaillible, passer du temps avec sa femme et son fils, et pour <strong>développer des initiatives solidaires</strong> dans plusieurs clubs amateurs de la ville de <strong>Sens,</strong>où il a grandi <strong>au pied des tours,</strong> et en Casamance, au Sénégal, où ses parents ont leurs attaches."
	}, {
		"name": "Mathieu Debuchy",
		"slug": "mathieu-debuchy",
		"coord1": -0.5730786690747, 
		"coord2": 1.05943882512484, 
		"bio": "“ <strong>La Bûche” est un enfant du Nord</strong>, et il le revendique. Ses valeurs, <strong>sens du collectif,</strong> abnégation et <strong>fort attachement familial</strong>sont celles que l’on colle traditionnellement à cette région. Champion de France avec son club de coeur, Lille, en 2011, il ouvre cette même année, à <strong>déjà 26 ans</strong>, son compteur de sélections. <strong>Désireux de partir</strong>, il s’envole ensuite pour l’Angleterre et la colonie française de Newcastle. C’est là-bas qu’il gagne ses galons de titulaire en équipe de France. <strong>Une éclosion tranquille</strong>mais <strong>tardive</strong>au plus haut niveau, conséquence de deux ruptures des ligaments croisés (2003 et 2006) qui ont eu le mérite de solidifier son mental. Debuchy, c’est aussi un style <strong>,</strong>explosif sur le terrain, <strong>exubérant en privé. Fou de tatouages</strong>, il les exhibe fièrement. Il a trouvé de la place pour inscrire les prénoms et dates de naissance de ses enfants, le prénom de sa femme et un chapelet."
	}, {
		"name": "Raphaël Varane",
		"slug": "raphael-varane",
		"coord1": -0.592826644628871 , 
		"coord2": -1.24860655841975,
		"bio": "La voie de Raphaël Varane est déjà tracée : “meilleur défenseur du monde” selon José Mourinho, rien que ça. Il était enfant comme il est footballeur : <strong>en avance</strong>, posé, <strong>réfléchi</strong>. Il s’épanouit dans la banlieue de <strong>Lille</strong> avec <strong>papa aide-soignant et maman professeur d'anglais</strong>. Titulaire un soir d’automne 2010 avec son RC Lens, le gamin de 17 ans montre déjà <strong>une assurance hors du commun</strong>. Transféré au Real Madrid en 2011, mais pas avant d’obtenir son bac, son calme, <strong>sa discrétion</strong>, sa vitesse et notamment ses deux matches monumentaux contre le Barça ont impressionné toute l’Espagne. Le voici <strong>“Monsieur Propre”</strong> et néo-Bleu. Les goûts personnels, l’argent, la vie sentimentale ? <strong>Il dit non aux médias et au monde bling-bling du foot.</strong> L’humilité tout simplement. Si ses genoux fragiles le laissent tranquille, il devrait rapidement confirmer sur le plan international. Le futur est maintenant."
	}, {
		"name": "Mamadou Sakho",
		"slug": "mamadou-sakho",
		"coord1": -0.195823775201929, 
		"coord2": 0.523972483360134,
		"bio": "Du quartier de la Goutte d’Or et issu d’une <strong>famille de six enfants qui ont dû parfois dormir dehors</strong>, le <strong>Parisien</strong> n’a pas vraiment eu le choix : il fallait <strong>prendre ses responsabilités</strong>. Quitte à <strong>ne pas toujours suivre les pas du chef</strong>. Sa <strong>robustesse</strong> et sa force morale, sans douté aidé par sa foi et ses <strong>valeurs familiales</strong>, l’ont vite emmené sur le devant de la scène jusqu’à devenir même <strong>capitaine du PSG à 17 ans</strong>. Tout n’a pourtant pas été facile pour <strong>“Tigrou”</strong>sur les terrains, irrégulier, il a souvent tâté du banc, au PSG ou à Liverpool. Mais quand il a brillé, il a étincelé, notamment contre l’Ukraine à l’automne dernier quand il est devenu le sauveur d’une nation. Il brille aussi à travers <strong>ses mosaïques dans les cheveux et son style vestimentaire</strong>. Aujourd’hui parent de deux enfants, et à l’issue d’une première année anglaise, il doit dépasser le statut d’espoir. 24 ans, l’âge de raison ?"
	}, {
		"name": "Laurent Koscielny",
		"slug": "laurent-koscielny",
		"coord1": -0.457006983135439, 
		"coord2": 0.466835142073256,
		"bio": " <strong>Une trajectoire inaltérable, mais une éclosion progressive</strong>. Koscielny a pris son temps avant de s’imposer comme un titulaire chez les Bleus à 26 ans. <strong>Né à Tulle</strong>, élevé <strong>dans la passion d’un père footballeur</strong>, il a ferraillé en National puis en Ligue 2, à Tours. Repéré par Lorient, il ne passe qu’un an en Bretagne ; son assurance et <strong>sa solidité dans les duels</strong>épatent. Il <strong>passe partout,</strong> comme ses vêtements, et, dernière étape, il prend la direction Arsenal en 2010, où là aussi il ne quitte plus le statut de titulaire, malgré <strong>des coups de sang</strong>qui lui ont valu quelques expulsions, penalties concédés, et critiques. <strong>“The Boss”</strong>est, disons, généreux. Avec son <strong>pot de gel</strong> également, et <strong>avec ses semblables</strong>: il a injecté 60 000 euros dans une entreprise de Tulle, les Accordéons Maugein, lui évitant de mettre la clé sous la porte. Un attachement corrézien qu’il manifeste d’ailleurs dans son assiette."
	}, {
		"name": "Patrice Evra",
		"slug": "patrice-evra",
		"coord1": 0.183696578103628, 
		"coord2": 0.0394917798667919,
		"bio": "De son enfance en <strong>banlieue parisienne</strong> aux Ulis avec un <strong>père diplomate</strong>, où il côtoie Thierry Henry, à la reconnaissance à Manchester, le latéral gauche a vécu plusieurs vies et suscité <strong>autant de polémiques</strong>. <strong>Parti très jeune en Italie</strong> avant de revenir en France, à Nice puis Monaco, il est <strong>depuis dix ans</strong>une pièce maîtresse des Red Devils, remarqué en Angleterre pour son abnégation, <strong>sa rage de vaincre et son goût pour la fête.</strong>Et son palmarès, cinq championnats et une Ligue des Champions, est à l’avenant. Mais chez les Bleus... Souvent défaillant, <strong>“le crapaud¨</strong> a été un leader de la grève de l’entraînement à Knysna en 2010. Sanctionné, il accepte mal les critiques, et <strong>le fait savoir</strong>. Il est néanmoins un <strong>chaînon essentiel</strong>dans le vestiaire. Aussi compliqué à gérer soit-il, il impose le respect et trimballe tant bien que mal ses <strong>costumes</strong>à chaque compétition internationale depuis 2008."
	}, {
		"name": "Yohan Cabaye",
		"slug": "yohan-cabaye",
		"coord1":-0.54886103481576, 
		"coord2":0.530064464438452,
		"bio": " <strong>Attaché à ses racines, à sa famille, papa comblé et fervent catholique, le gôrs de Tourcoing est naturellement porteur de l’esprit d’équipe.</strong>Il devient pro au LOSC évidemment, en compagnie de Debuchy, avec qui il partage un goût pour les <strong>cheveux</strong> montés en crête, malgré un style plus <strong>épuré</strong>. Comme sur le terrain, oú <strong>il fait tout</strong>proprement <strong>:</strong>ratisser, passer, marquer. Et le fait très bien en Bleu. A Newcastle, où il est passé de 2011 à 2014, ses supporters enamourés l’ont surnommé <strong>“Dreamboat”</strong> pour son physique ravageur, lui pardonnant même <strong>sa grève de l’entraînement l’été dernier</strong>, alors qu’il souhaitait changer d’air. Depuis six mois, il a rejoint l’armada parisienne, pour un impact limité. Mais il a toujours su <strong>donner du temps au temps,</strong>fort désormais d’ <strong>une expérience certaine.</strong> Peut-être devrait-il jouer davantage à la <strong>PlayStation</strong>, son “moyen de décontraction”."
	}, {
		"name": "Paul Pogba",
		"slug": "paul-pogba",
		"coord1": 0.335299856401199 ,
		"coord2":-0.355533748860547, 
		"bio": "Guidé par un père omniprésent et des frères qu’il faut battre en tout notamment <strong>en jeux-vidéo</strong>, Paul Pogba rate peut-être l’école mais il réussira c’est certain. <strong>Il part très tôt</strong>de <strong>Roissy-en-brie en région parisienne</strong>pour Manchester United. Il est encore <strong>un adolescent au sang chaud</strong>et <strong>passe plusieurs années sur le banc,</strong>à trépigner <strong>,</strong> très (trop ?) conscient de ses qualités. Pour jouer, enfin, “la pioche” signe à la Juventus Turin en 2012. <strong>Showman au look excentrique, la crête travaillée,</strong> les protège-tibias bardés de photos, le jeune homme explose en Italie. Mais son entraîneur, Antonio Conte, le garde sous contrôle, pique son ego <strong>en le mettant sur le banc</strong>. Il faut dire que le joueur à la frappe de mule <strong>se distingue</strong> : <strong>retards à l’entraînement,</strong>crachat sur un adversaire… Pas de quoi freiner celui qui représente l’avenir, et déjà le présent des Bleus."
	}, {
		"name": "Blaise Matuidi",
		"slug": "blaise-matuidi",
		"coord1": -0.756548853820769, 
		"coord2":0.587169042322419, 
		"bio": "Comment exister dans un club peuplé de stars ? Ne cherchez pas, <strong>l´âme</strong>du PSG c’est Blaise Matuidi. En trois saisons dans son club de coeur, celui qui a grandi dans le <strong>Val de Marne</strong> s’est imposé à coups de performances majuscules. Formé à l’INF Clairefontaine, il a gravi les échelons <strong>patiemment,</strong> en passant par Troyes puis Saint-Etienne avant d’étaler sa ténacité hors du commun, sa faculté à se <strong>démultiplier sur le terrain</strong>, et même sa justesse devant le but à Paris, malgré une technique parfois hésitante. Chez les Bleus, il est devenu tout aussi indiscutable, un <strong>capitaine en puissance</strong>. <strong>Discret</strong>dans la vie, peu bavard, il se concentre sur son autre métier, celui de <strong>papa-poule</strong>, et aime la mode aussi discrètement, non sans <strong>élégance,</strong>après avoir rangé les <strong>boucles d’oreille</strong> au placard. Son argent n’est pas que pour ses proches <strong>;</strong> <strong>il aide</strong>aussi des jeunes en RD Congo."
	}, {
		"name": "Moussa Sissoko",
		"slug": "moussa-sissoko",
		"coord1": -0.303427994961211 , 
		"coord2":-0.521460659796678,
		"bio": "Après une jeunesse <strong>entre les barres d’immeubles de Seine-Saint-Denis</strong>, Moussa Sissoko s’envole dès 13 ans vers le centre de formation de Toulouse. <strong>Un déracinement qu’il négocie bien</strong>, conscient de sa chance, entouré et chouchouté par ses formateurs. Il <strong>débute en Ligue 1 à 17 ans</strong> et <strong>impressionne par sa technique et sa pointe de vitesse</strong>. Au fil de ses années toulousaines, c’est sa réputation flatteuse de <strong>gentil garçon, jouant à FIFA</strong> comme tout le monde <strong>, sans style ni détail exagéré</strong>, si ce n’est feu une <strong>boucle d’oreille</strong>, qui séduit Raymond Domenech mais qui l’empêche de prendre la lumière avec la sélection. L’été dernier, il franchit un palier en rejoignant Newcastle. Didier Deschamps remarque sa prise d’assurance, <strong>son gros volume de jeu</strong>. Il éclate vraiment avec les Bleus en Espagne, lors d’une 2e mi-temps de feu. La confirmation de son utilité dans la rotation du milieu français viendra-t-elle au Brésil ?"
	}, {
		"name": "Antoine Griezmann",
		"slug": "antoine-griezmann",
		"coord1": 1.56019667583525 , 
		"coord2":-0.060174809825607, 
		"bio": " <strong>Une nouveauté dans la liste</strong> qui surprend peu, tant le jeune attaquant de la Real Sociedad a marqué les esprits cette saison. Rapide, technique, Antoine Griezmann a gagné sa place au talent. Et pourtant, <strong>son histoire est tout sauf lisse</strong>. Recalé par plusieurs clubs lors de son enfance à <strong>Mâcon</strong> - trop petit, lui répète-t-on -, il trouve son salut au Pays basque espagnol. <strong>Un déchirement</strong> à 13 ans, mais le travail finit par payer, <strong>“Tintin”</strong>devient peu à peu le chouchou des supporters, qui ne tiennent pas rigueur de son côte <strong>flambeur</strong> en <strong>Maserati</strong>bien calé dans ses <strong>sweats à capuche</strong>. Le grand public français, lui, l’a découvert d’une autre façon. En octobre 2012, Griezmann fait partie des Espoirs partis en <strong>virée à Paris</strong> en marge d’un rassemblement en équipe de France. Un an et demi de suspension, et une faute qu’il assume aujourd’hui. <strong>Reste à s’intégrer</strong>au groupe France, lui l’Espagnol d’adoption et de <strong>sentiments</strong>."
	}, {
		"name": "Mathieu Valbuena",
		"slug": "mathieu-valbuena",
		"coord1": 0.997622824484373 ,
		"coord2":0.729363852273973, 
		"bio": "Rien n’a jamais été simple pour <strong>“petit vélo”</strong>. Pas très grand (1,67 m), <strong>coiffure en brosse,</strong>visage de boxeur et attitude <strong>“bling-bling”</strong>, Mathieu Valbuena a toujours dû prouver qu’il n’était pas là par hasard. Recalé du centre de formation des Girondins de <strong>Bordeaux</strong>, là où il a “grandi”, sa <strong>traversée du championnat CFA</strong> lui a construit une carapace en acier, <strong>épaulé par son père omniprésent</strong>. Bizuté à son arrivée à l’OM en 2006, il est <strong>avec le temps</strong> devenu le meilleur Phocéen, malgré des <strong>épisodes parfois tendus</strong> avec ses entraîneurs. Il est aujourd’hui adulé par ses supporters, détesté par les autres, moqué par un peu tout le monde au sujet de <strong>son Hummer</strong>, forcément disproportionné, de ses <strong>caleçons colorés</strong>, de ses chaussettes rentrées dans le <strong>jogging,</strong> de sa <strong>démarche de caïd, de ses sorties</strong>… Ce serait oublier qu’il est un élément majeur chez les Bleus, où jamais sa constance n’a fait défaut."
	}, {
		"name": "Loïc Rémy",
		"slug": "loic-remy",
		"coord1": 0.075851370023639 , 
		"coord2":-0.246345182598373, 
		"bio": "Enfant de parents divorcés, il a grandi <strong>chichement</strong> en banlieue <strong>lyonnaise</strong>. En souvenir d’une adolescence dans le dénuement, il a toujours tenu à <strong>mettre de côté</strong>. Depuis qu’il a 16 ans, il poursuit une même trajectoire, en zig-zag. Il a enchaîné les pépins physiques et les clubs. Encore aujourd’hui, entre QPR et Newcastle, il continue de flotter, d’alterner buts (13 en 23 titularisations cette année) et <strong>trous d’airs.</strong> Il s’est néanmoins aguerri en Angleterre, sachant se montrer décisif, en étant toujours aussi polyvalent. Mais celui qui est appelé <strong>“patte folle”</strong> pour sa vitesse est resté ce <strong>gentil garçon</strong>, au <strong>style passe-partout</strong>, qui <strong>emprunte la lumière</strong> davantage qu’il ne la prend. En privé quand il se fait remarquer, c’est pour une <strong>soirée d’ivresse un soir d’anniversaire</strong>ou depuis qu’il a été forcé en janvier par la justice de <strong>reconnaître un enfant</strong>d’une ancienne petite amie."
	}, {
		"name": "Karim Benzema",
		"slug": "karim-benzema",
		"coord1": 1.51921142309583 , 
		"coord2":-0.158291778167866, 
		"bio": "Benzema est élevé à <strong>Villeurbanne</strong> par des parents modestes en compagnie de huit autres enfants. Un joyeux bazar qui l’a attaché à son quartier autant qu’à <strong>la galère</strong>, le plaisir de trainer. La preuve avec sa passion préférée : <strong>les jeux-vidéo</strong> et son jeu FIFA où il dit battre tout le monde. Celui qui est associé par la presse people à <strong>une fille différente</strong> tous les trois mois a été flashé à 216 km/h avec une de ses <strong>nombreuses voitures</strong>. Pas à une facétie près, il a même voté en 2007. Un footballeur qui vote ! C’était “Ségo” pour <strong>“Coco”</strong>, comme il est surnommé. Sur le terrain comme dans la vie, il veut être libre. De ses rencontres et de ses mouvements, et parfois d’être mécontent. <strong>Joyau du centre de formation</strong> lyonnais, il a peiné à s’imposer au Real comme en Bleu, la faute à un caractère bougon et une rigueur défensive à améliorer. Mais le numéro 9 de Madrid arrive au Brésil avec <strong>sérénité</strong>. Libéré, au calme, posé. Voilà quoi."
	}, {
		"name": "Olivier Giroud",
		"slug": "olivier-giroud",
		"coord1": 0.231983253321196 , 
		"coord2":0.0344410676399714, 
		"bio": "Le beau gosse fut d’abord un vilain petit canard, rejeté de son club formateur, à <strong>Grenoble</strong>, à côté de son lieu d’enfance. Trop nonchalant ! Tours l’achète 100 000 euros... Il y côtoie Koscielny et comme lui, il <strong>gravit enfin les échelons</strong>, tranquillement mais inexorablement. <strong>La maturation du joueur est lente</strong> mais, <strong>seul en pointe</strong>, le style de jeu vif, agressif, puissant, bref anglais. Long feu du côté de Montpellier, où on l’appelle “ <strong>bióu”</strong>, du nom d’un taureau camarguais. Arsenal l’accueille et le choie. Il y est célébré et parfois contesté mais <strong>le mental répond</strong>. Difficile néanmoins de passer au niveau supérieur, celui qui lui garantirait du temps de jeu en Bleu au Brésil. Difficile comme son année, tâchée par des aventures extra-conjugales exhibées par la presse. <strong>L’exhib’</strong>, c’est pourtant son truc, les <strong>tatouages,</strong> le <strong>textile brillant</strong>, le torse souvent nu... et un caleçon Sonic, signe d’un goût pour le <strong>retro-gaming</strong> ?"
	}, {
		"name": "Mickael Landreau",
		"slug": "mickael-landreau",
		"coord1": -0.36173043060883 , 
		"coord2":-0.371024277292508, 
		"bio": "La carrière était presque parfaite. Mickaël Landreau a dit au revoir au football il y a quelques semaines. S’il est au Brésil, c’est parce qu’il saura être le meilleur troisième gardien. A défaut d’être le troisième meilleur gardien. Bonne patte Micka ? Il a pourtant déjà été au <strong>bras de fer</strong>, avec les dirigeants lillois, à l’hiver 2012. Dans ses performances aussi, il a pu faire un pas de côté avec un certain nombre de buts casquette. Mais ce qu’on retiendra, c’est un <strong>record du nombre de matches</strong> en Ligue 1 (617), et des bons souvenirs de mec simple, laissés à Nantes, Paris, Lille et Bastia. Celui qu’on appelait <strong>“Nounours”</strong> à la Beaujoire, à côté des <strong>pavillons où il a grandi</strong>, a même <strong>offert le billet</strong> aux supporters Nantais venus en Corse lors de son dernier match. Presque retraité, il pourra aller davantage au <strong>cinéma</strong> avec <strong>femme et enfants</strong>. En attendant, il y a une autre <strong>famille à gérer</strong> pendant un mois."
	}, {
		"name": "Lucas Digne",
		"slug": "lucas-digne",
		"coord1": 0.453842649796045 , 
		"coord2":-0.371079073389519, 
		"bio": "Il ne faut pas le rater <strong>au fond du vestiaire</strong>, habillé pour <strong>passer partout</strong>, <strong>sage comme une image</strong>, ni sur le terrain, en bas sur le côté. Si Lucas Digne a si <strong>vite percé</strong>, titulaire au LOSC à 18 ans, c’est par la rigueur et <strong>le sérieux</strong>. Qui ne dit mot travaille. Il a grandi avec son frère en regardant son père jouer, à Meaux, en <strong>Seine-et-Marne</strong>. L’arrière gauche au physique fluet, d’ailleurs appelé <strong>“Ratatouille”</strong>, a su compenser par des aptitudes physiques exceptionnelles. Un physique barré d’un <strong>tatouage</strong> XXL sur le torse et de quelques étoiles sur le bras. En <strong>couple</strong> depuis ses 16 ans, il arpente les parcs à thèmes et les terrains de paintball. A 20 ans, rien n’est impossible. Bizut du PSG et de l’équipe de France, ses qualités ont donc mis sa <strong>carrière sur avance rapide</strong>. Encore dans l’ombre de Maxwell à Paris et d’Evra en Bleu, il serait capable de demander la permission de les remplacer. Ce qu’il fera sûrement dans les <strong>années à venir</strong>."
	}, {
		"name": "Eliaquim Mangala",
		"slug": "eliaquim-mangala",
		"coord1": -0.659529370847466 , 
		"coord2":-0.600215882110899, 
		"bio": "Originaire de la <strong>région parisienne</strong>, il rejoint la Belgique à l’âge de 5 ans <strong>accroché au sac de maman</strong>. Accroché mais <strong>précoce</strong>, physiquement et mentalement, il devient titulaire à 19 ans au Standard de Liège et se fait rapidement une place à Porto. Mais pas d’enfant-roi ici, Mangala c’est le gendre à crampons idéal. Il <strong>peut dépanner</strong> dans le couloir gauche, il <strong>parraine</strong> des enfants défigurés (“Face au monde”) et ne dit rien quand il s’agit de participer à la marchandisation des joueurs (il appartient au tiers à la société Doyen Sports Investments Limited et 10 % à la société Robi Plus). Il file droit sur le métier aussi, regrettant les “erreurs de jeunesse” de certains. Son désir fou ? <strong>Faire Top Chef</strong>. Bref, une <strong>discrétion</strong>à toutes épreuves, en vêtements comme en objets, sans écart <strong>ni surnom</strong>. S’il a <strong>déjà 30 matches européens</strong> dans les jambes, il est encore vert en Bleu. L’ambition oui, mais avec du respect m’sieur."
	}, {
		"name": "Rio Mavuba",
		"slug": "rio-mavuba",
		"coord1": -0.412638760665 , 
		"coord2":0.277358916187732, 
		"bio": "Mavuba c’est surtout un sourire de grand frère rigolard, incarnation du <strong>“capitaine exemplaire”</strong> même s’il se refuse rarement <strong>une petite sortie</strong>. Rigolard mais sérieux, le caractère est <strong>sous contrôle</strong>, comme son <strong>style sans fioritures</strong>. Une maturité sans doute héritée d’une histoire forte : né sur un bateau entre l’Angola et Marseille, il est orphelin à l’adolescence, entouré d’ <strong>onze frères et soeurs</strong>dans la banlieue de <strong>Bordeaux</strong>. Sa carrière ne fut pas moins forte <strong>depuis 11 ans</strong>. Lancée tambour battant aux Girondins, mais marquée par un saut trop tôt dans le grand bain des Bleus en 2004, puis par un plongeon en 2007 dans le piège Villarreal, avant la renaissance à Lille, depuis 2008. <strong>Des remous</strong> qui lui donnent envie de “ne pas s’enfermer dans sa bulle” et de rester <strong>attaché à ses origines</strong> du côté de Kinshasa. Ainsi de <strong>l’engagement</strong> pour les Orphelins de Makala ou contre les violences faites aux femmes."
	}, {
		"name": "Stéphane Ruffier",
		"slug": "stephane-ruffier",
		"coord1": 0.565474011588422 , 
		"coord2":0.494013579555469, 
		"bio": "Ruffier c’est avant tout un physique. 1m87 pour 90 kilos, soit huit de plus que la moyenne des gardiens de Ligue 1. Crâne rasé, muscles partout, <strong>tatouage</strong> sur toute la manche, <strong>style de prof d’EPS</strong>. <strong>“L’homme tronc”</strong> est imbattable aux exercices de force à l'entraînement et ça se voit. “Fort comme un Basque”. <strong>Bayonnais d’origine et de culture</strong>, il aurait pu suivre <strong>les traces de son père</strong>, ancien champion de France de chistera petit gant. Il conserve les gants et part à Monaco, où il perce à 21 ans avant Saint-Etienne où, depuis deux saisons, il confirme des performances sans faux-pas. Force <strong>tranquille</strong>. Le forfait de Mandanda ne saurait amoindrir le niveau des Bleus au Brésil, malgré son <strong>manque d’expérience internationale</strong>. Dans le vestiaire, ce soldat <strong>fan de tuning</strong> saura concurrencer Lloris. S’il n’aime pas se mettre en avant, il a laissé à Monaco le souvenir d’un garçon <strong>agacé d’être numéro 2...</strong>"
	}, {
		"name": "Morgan Schneiderlin", 
		"slug": "morgan-schneiderlin", 
		"coord1": -0.407540368802745 , 
		"coord2":-0.551717357353141
	}, {
		"name": "Rémy Cabella", 
		"slug": "remy-cabella", 
		"coord1": 0.76306834858761 , 
		"coord2":-0.378550492759585
	}
	]
}
